<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en-US" lang="en-US">
    
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=EmulateIE7, IE=9" />













<meta charset="utf-8" />
<meta name="Author" content="Apple Inc." />
<meta name="robots" content="noodp" />
<link rel="canonical" href="http://www.apple.com/legal/privacy/es-la/" />


<meta name="viewport" content="width=1024" />


	<link rel="stylesheet" type="text/css" href="/ac/globalnav/2.0/en_US/styles/ac-globalnav.fixed.built.css" />
	<link rel="stylesheet" type="text/css" href="/ac/globalfooter/2.0/en_US/styles/ac-globalfooter.fixed.built.css" />
	<link rel="stylesheet" type="text/css" href="/ac/localnav/3.0/styles/ac-localnav.fixed.built.css" />


<script src="http://images.apple.com/global/scripts/lib/prototype.js" type="text/javascript" charset="utf-8"></script>
	<script src="http://images.apple.com/global/scripts/lib/scriptaculous.js" type="text/javascript" charset="utf-8"></script>
	<script src="http://images.apple.com/global/scripts/lib/sizzle.js" type="text/javascript" charset="utf-8"></script>
	<script src="http://images.apple.com/global/scripts/browserdetect.js" type="text/javascript" charset="utf-8"></script>
	<script src="http://images.apple.com/global/scripts/apple_core.js" type="text/javascript" charset="utf-8"></script>
	<script src="http://images.apple.com/global/scripts/search_decorator.js" type="text/javascript" charset="utf-8"></script>
	<script src="http://images.apple.com/global/ac_base/ac_base.js" type="text/javascript" charset="utf-8"></script>
	<script src="http://images.apple.com/global/scripts/feedstatistics.js" type="text/javascript" charset="utf-8"></script>
	<script src="http://images.apple.com/global/ac_retina/ac_retina.js" type="text/javascript" charset="utf-8"></script>

<link rel="stylesheet" href="http://images.apple.com/global/styles/base.css" type="text/css">
<link rel="stylesheet" href="http://images.apple.com/legal/v/legal/b/styles/legal.css" type="text/css">
<link rel="stylesheet" href="/wss/fonts?family=Myriad+Set+Pro&amp;v=1" type="text/css" />

    
                <title>Apple - Legal - Privacy Policy</title>
                <meta name="omni_page" content='Legal - Apple Customer Privacy Policy - ESLA' />
                <meta name="Description" content='Privacy Policy Spanish Latin America' />
</head>
    
<body class="legal" >

<aside id="ac-gn-segmentbar" class="ac-gn-segmentbar" data-strings="{ 'exit': 'Exit', 'view': '{%STOREFRONT%} Store Home', 'segments': { 'smb': 'Business Store Home', 'eduInd': 'Education Store Home', 'other': 'Store Home' } }"></aside>
<input type="checkbox" id="ac-gn-menustate" class="ac-gn-menustate" />
<nav id="ac-globalnav" class="no-js" role="navigation" aria-label="Global Navigation" data-hires="false" data-analytics-region="global nav" lang="en-US" data-store-key="SFX9YPYY9PPXCU9KH" data-store-locale="us" data-store-api="/[storefront]/shop/bag/status" data-search-locale="en_US" data-search-api="/search-services/suggestions/">
	<div class="ac-gn-content">
		<ul class="ac-gn-header">
			<li class="ac-gn-item ac-gn-menuicon">
				<label class="ac-gn-menuicon-label" for="ac-gn-menustate" aria-hidden="true"> <span class="ac-gn-menuicon-bread ac-gn-menuicon-bread-top">
						<span class="ac-gn-menuicon-bread-crust ac-gn-menuicon-bread-crust-top"></span> </span> <span class="ac-gn-menuicon-bread ac-gn-menuicon-bread-bottom">
						<span class="ac-gn-menuicon-bread-crust ac-gn-menuicon-bread-crust-bottom"></span> </span>
				</label>
				<a href="#ac-gn-menustate" class="ac-gn-menuanchor ac-gn-menuanchor-open" id="ac-gn-menuanchor-open"> <span class="ac-gn-menuanchor-label">Open Menu</span> </a>
				<a href="#" class="ac-gn-menuanchor ac-gn-menuanchor-close" id="ac-gn-menuanchor-close"> <span class="ac-gn-menuanchor-label">Close Menu</span> </a>
			</li>
			<li class="ac-gn-item ac-gn-apple">
				<a class="ac-gn-link ac-gn-link-apple" href="/" data-analytics-title="apple home" id="ac-gn-firstfocus-small"> <span class="ac-gn-link-text">Apple</span> </a>
			</li>
			<li class="ac-gn-item ac-gn-bag ac-gn-bag-small" id="ac-gn-bag-small">
				<a class="ac-gn-link ac-gn-link-bag" href="/us/shop/goto/bag" data-analytics-title="bag" data-analytics-click="bag" aria-label="Shopping Bag" data-string-badge="Shopping Bag with Items"> <span class="ac-gn-link-text">Shopping Bag</span> <span class="ac-gn-bag-badge"></span> </a> <span class="ac-gn-bagview-caret ac-gn-bagview-caret-large"></span> </li>
		</ul>
		<ul class="ac-gn-list">
			<li class="ac-gn-item ac-gn-apple">
				<a class="ac-gn-link ac-gn-link-apple" href="/" data-analytics-title="apple home" id="ac-gn-firstfocus"> <span class="ac-gn-link-text">Apple</span> </a>
			</li>
			<li class="ac-gn-item ac-gn-item-menu ac-gn-mac">
				<a class="ac-gn-link ac-gn-link-mac" href="/mac/" data-analytics-title="mac"> <span class="ac-gn-link-text">Mac</span> </a>
			</li>
			<li class="ac-gn-item ac-gn-item-menu ac-gn-ipad">
				<a class="ac-gn-link ac-gn-link-ipad" href="/ipad/" data-analytics-title="ipad"> <span class="ac-gn-link-text">iPad</span> </a>
			</li>
			<li class="ac-gn-item ac-gn-item-menu ac-gn-iphone">
				<a class="ac-gn-link ac-gn-link-iphone" href="/iphone/" data-analytics-title="iphone"> <span class="ac-gn-link-text">iPhone</span> </a>
			</li>
			<li class="ac-gn-item ac-gn-item-menu ac-gn-watch">
				<a class="ac-gn-link ac-gn-link-watch" href="/watch/" data-analytics-title="watch"> <span class="ac-gn-link-text">Watch</span> </a>
			</li>
			<li class="ac-gn-item ac-gn-item-menu ac-gn-tv">
				<a class="ac-gn-link ac-gn-link-tv" href="/tv/" data-analytics-title="tv"> <span class="ac-gn-link-text">TV</span> </a>
			</li>
			<li class="ac-gn-item ac-gn-item-menu ac-gn-music">
				<a class="ac-gn-link ac-gn-link-music" href="/music/" data-analytics-title="music"> <span class="ac-gn-link-text">Music</span> </a>
			</li>
			<li class="ac-gn-item ac-gn-item-menu ac-gn-support">
				<a class="ac-gn-link ac-gn-link-support" href="/support/" data-analytics-title="support"> <span class="ac-gn-link-text">Support</span> </a>
			</li>
			<li class="ac-gn-item ac-gn-item-menu ac-gn-search" role="search">
				<a class="ac-gn-link ac-gn-link-search" href="/us/search" data-analytics-title="search" data-analytics-click="search" aria-label="Search apple.com"> <span class="ac-gn-search-placeholder" aria-hidden="true">Search apple.com</span> </a>
			</li>
			<li class="ac-gn-item ac-gn-bag" id="ac-gn-bag">
				<a class="ac-gn-link ac-gn-link-bag" href="/us/shop/goto/bag" data-analytics-title="bag" data-analytics-click="bag" aria-label="Shopping Bag" data-string-badge="Shopping Bag with Items"> <span class="ac-gn-link-text">Shopping Bag</span> <span class="ac-gn-bag-badge" aria-hidden="true"></span> </a> <span class="ac-gn-bagview-caret ac-gn-bagview-caret-large"></span> </li>
		</ul>
		<aside id="ac-gn-searchview" class="ac-gn-searchview" role="search" data-analytics-region="search">
			<div class="ac-gn-searchview-content">
				<form id="ac-gn-searchform" class="ac-gn-searchform" action="/us/search" method="get">
					<div class="ac-gn-searchform-wrapper">
						<input id="ac-gn-searchform-input" class="ac-gn-searchform-input" type="text" name="" placeholder="Search apple.com" data-placeholder-long="Search for Products, Stores, and Help" autocorrect="off" autocapitalize="off" autocomplete="off" spellcheck="false" />
						<input id="ac-gn-searchform-src" type="hidden" name="src" value="globalnav" />
						<button id="ac-gn-searchform-submit" class="ac-gn-searchform-submit" type="submit" disabled aria-label="Submit"></button>
						<button id="ac-gn-searchform-reset" class="ac-gn-searchform-reset" type="reset" disabled aria-label="Clear Search"></button>
					</div>
				</form>
				<aside id="ac-gn-searchresults" class="ac-gn-searchresults" data-string-quicklinks="Quick Links" data-string-suggestions="Suggested Searches" data-string-noresults="Hit enter to search."></aside>
			</div>
			<button id="ac-gn-searchview-close" class="ac-gn-searchview-close" aria-label="Close Search"> <span class="ac-gn-searchview-close-wrapper">
						<span class="ac-gn-searchview-close-left"></span> <span class="ac-gn-searchview-close-right"></span> </span>
			</button>
		</aside>
		<aside class="ac-gn-bagview" data-analytics-region="bag">
			<div class="ac-gn-bagview-scrim"> <span class="ac-gn-bagview-caret ac-gn-bagview-caret-small"></span> </div>
			<div class="ac-gn-bagview-content" id="ac-gn-bagview-content"> </div>
		</aside>
	</div>
</nav>
<div id="ac-gn-curtain" class="ac-gn-curtain"></div>
<div id="ac-gn-placeholder" class="ac-nav-placeholder"></div>

<script type="text/javascript" src="/ac/globalnav/2.0/en_US/scripts/ac-globalnav.built.js"></script>



<!-- SiteCatalyst code version: H.8. Copyright 1997-2006 Omniture, Inc. -->


	




	

<div id="top" data-analytics-locale="us">
<script type="text/javascript">
/* RSID: */

var s_account="appleglobal,appleuslegal"

</script>


	<script type="text/javascript" src="http://images.apple.com/metrics/scripts/s_code_h.js"></script>



<script type="text/javascript">

s.pageName=AC.Tracking.pageName()+" (us)";
s.channel="www.us.legal"



/************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
var s_code = s.t();</script>
<!-- End SiteCatalyst code version: H.25.2 -->
</div>

<div id="productheader" data-hires="true">
            <h2><a href='/legal/'><img src='http://images.apple.com/legal/images/legal_title.png'  width="71"  height="34" alt='Legal' /></a></h2>
      <ul><li id="pn-hardware"><a href='/legal/warranty/'>Hardware</a></li><li id="pn-software"><a href='/legal/sla/'>Software</a></li><li id="pn-sales-support"><a href='/legal/sales-support/'>Sales & Support </a></li><li id="pn-internet-services"><a href='/legal/internet-services/'>Internet Services</a></li><li id="pn-intellectual-property"><a href='/legal/intellectual-property/'>Intellectual Property</a></li><li id="pn-more-resources"><a href='/legal/more-resources/'>More Resources</a></li></ul>
</div>
    <div id="main" data-hires="true">
    <header id="hero">
        <h1>
            <img  src='http://images.apple.com/legal/internet-services/images/privacy-policy-title-ESLA.png' width="422"  height="53"  
                           alt='Política de privacidad'/>
</h1>
            <p class="intro">
                <div class="bottom-row">
    <p>
        <br />
        <strong>La Pol&iacute;tica de privacidad de Apple se actualiz&oacute; el 17 de septiembre de 2014.</strong></p>
</div>
<p class="intro">
    Tu privacidad es importante para Apple. Por eso, desarrollamos&nbsp;una Pol&iacute;tica de privacidad que abarca c&oacute;mo recolectamos, usamos,&nbsp;divulgamos, transferimos y almacenamos tu informaci&oacute;n.<br />
    Dedica un&nbsp;momento a familiarizarte con nuestras pr&aacute;cticas de privacidad y, si&nbsp;tienes alguna pregunta, <a href="contact/">no dudes en ponerte en contacto con nosotros</a>.</p>
            </p>
    </header>
        <section class="top-row">
    <div class="bottom-row">
    <h2>
        Recolecci&oacute;n y uso de la informaci&oacute;n personal</h2>
    <p>
        La informaci&oacute;n personal son datos que se pueden usar para identificar a una persona en particular o ponerse en contacto con ella.</p>
    <p>
        Podemos pedirle que proporcione informaci&oacute;n personal en cualquier momento en que est&eacute; en contacto con Apple o una empresa afiliada de Apple. Apple y sus afiliados pueden compartir esta informaci&oacute;n personal entre s&iacute; y usarla de acuerdo con esta Pol&iacute;tica de privacidad. Tambi&eacute;n pueden combinarla con otra informaci&oacute;n para proporcionar y mejorar nuestros productos, servicios, contenido y publicidad. No est&aacute; obligado a proporcionar la informaci&oacute;n personal que le solicitamos, pero, si elige no hacerlo, en muchos casos no podremos proporcionarle productos o servicios o responder a las consultas que pueda tener.</p>
    <p>
        Los siguientes son algunos ejemplos de los tipos de informaci&oacute;n personal que Apple puede recolectar y de la forma en que podemos usarla.</p>
    <h3>
        Qu&eacute; informaci&oacute;n personal recolectamos</h3>
    <ul class="square">
        <li>
            Cuando cree un ID de Apple, registre sus productos, solicite un cr&eacute;dito comercial, compre un producto, descargue una actualizaci&oacute;n de software, se inscriba para una clase en una Tienda Apple Store o participe en una encuesta en l&iacute;nea, podemos recolectar una variedad de informaci&oacute;n, que comprende su nombre, su direcci&oacute;n postal, su n&uacute;mero de tel&eacute;fono, sus preferencias de contacto e informaci&oacute;n sobre sus tarjetas de cr&eacute;dito.</li>
        <li>
            Cuando comparte su contenido con su familia y amigos mediante productos Apple, env&iacute;a certificados de regalo y productos o invita a otras personas a participar en servicios o foros de Apple, Apple puede recolectar la informaci&oacute;n que proporcione acerca de esas personas, como su nombre, direcci&oacute;n postal, direcci&oacute;n de correo electr&oacute;nico y n&uacute;mero de tel&eacute;fono. Apple utilizar&aacute; esa informaci&oacute;n para cumplir sus solicitudes, proporcionar el producto o servicio pertinente o prevenir fraudes.</li>
        <li>
            En Estados Unidos, podemos solicitar una identificaci&oacute;n emitida por el gobierno en circunstancias limitadas que incluyen cuando configuramos una cuenta inal&aacute;mbrica y activamos su dispositivo, para otorgar un cr&eacute;dito comercial, administrar reservas o seg&uacute;n lo exija la ley.</li>
    </ul>
    <h3>
        C&oacute;mo usamos su informaci&oacute;n personal</h3>
    <ul class="square">
        <li>
            La informaci&oacute;n personal que recolectamos nos permite mantenerlo informado acerca de las &uacute;ltimas novedades de productos, actualizaciones de software y pr&oacute;ximos eventos. Si no desea estar en nuestra lista de correo, puede excluirse en cualquier momento mediante la <a href="https://appleid.apple.com/cgi-bin/WebObjects/MyAppleId.woa/wa/chooseYourCountry">actualizaci&oacute;n de sus preferencias</a>.</li>
        <li>
            La informaci&oacute;n personal tambi&eacute;n nos ayuda a crear, desarrollar, operar, entregar y mejorar nuestros productos, servicios, contenido y publicidad, adem&aacute;s de prevenir p&eacute;rdidas y fraudes.</li>
        <li>
            Podemos usar su informaci&oacute;n personal, incluida la fecha de nacimiento, para verificar su identidad, ayudarlo con la identificaci&oacute;n de los usuarios y determinar los servicios adecuados. Por ejemplo, podemos usar la fecha de nacimiento del propietario de una cuenta de ID de Apple para determinar su edad.</li>
        <li>
            De vez en cuando, podemos usar su informaci&oacute;n personal para enviar avisos importantes, como comunicaciones acerca de compras y modificaciones de nuestros t&eacute;rminos, condiciones y pol&iacute;ticas. Debido a que esta informaci&oacute;n es importante para su interacci&oacute;n con Apple, no puede renunciar a recibir estas comunicaciones.</li>
        <li>
            Del mismo modo, podemos usar la informaci&oacute;n personal para fines internos, como auditor&iacute;as, an&aacute;lisis de datos e investigaciones para mejorar los productos, servicios y comunicaciones con los clientes de Apple.</li>
        <li>
            Si participa en un sorteo, concurso o promoci&oacute;n similar, podemos usar la informaci&oacute;n que proporcione para administrar esos programas.</li>
    </ul>
    <h2>
        Recolecci&oacute;n y uso de informaci&oacute;n no personal</h2>
    <p>
        Tambi&eacute;n recolectamos datos en un formato que no permite asociarlos directamente, por s&iacute; solos, con una persona espec&iacute;fica. Podemos recolectar, usar, transferir y divulgar informaci&oacute;n no personal con cualquier prop&oacute;sito. A continuaci&oacute;n aparecen algunos ejemplos de informaci&oacute;n no personal que recolectamos y se menciona la forma en que podemos usarla:</p>
    <ul class="square">
        <li>
            Podemos recolectar informaci&oacute;n como la ocupaci&oacute;n, el idioma, el c&oacute;digo postal, el c&oacute;digo de &aacute;rea, el identificador &uacute;nico de dispositivo, la URL de procedencia, la ubicaci&oacute;n y la zona horaria en la que se usa un producto Apple para poder comprender mejor el comportamiento de los clientes y mejorar nuestros productos, servicios y publicidad.</li>
        <li>
            Podemos recolectar informaci&oacute;n sobre las actividades de los clientes en nuestro sitio web, los servicios de iCloud e iTunes Store y desde nuestros otros productos y servicios. Esta informaci&oacute;n se acumula y se usa para ayudarnos a proporcionar informaci&oacute;n &uacute;til a nuestros clientes y para comprender qu&eacute; partes de nuestro sitio web, productos y servicios generan m&aacute;s inter&eacute;s. Los datos reunidos se consideran informaci&oacute;n no personal para los fines de esta Pol&iacute;tica de privacidad.</li>
        <li>
            Podemos recolectar y almacenar detalles de c&oacute;mo usa nuestros servicios, incluidas las consultas de b&uacute;squedas. Esta informaci&oacute;n puede usarse para mejorar la relevancia de los resultados proporcionados por nuestros servicios. Salvo en casos limitados para asegurar la calidad de nuestros servicios en Internet, no se asociar&aacute; esa informaci&oacute;n con su direcci&oacute;n IP.</li>
        <li>
            Con su consentimiento expl&iacute;cito, podemos recolectar datos acerca de c&oacute;mo usa su dispositivo y sus aplicaciones con el fin de ayudar a los desarrolladores a mejorar sus aplicaciones.</li>
    </ul>
    <p>
        Si efectivamente combinamos informaci&oacute;n no personal con informaci&oacute;n personal, la informaci&oacute;n combinada se tratar&aacute; como informaci&oacute;n personal mientras se mantenga combinada.</p>
    <h2>
        Cookies y otras tecnolog&iacute;as</h2>
    <p>
        Los sitios web de Apple, los servicios online, las aplicaciones interactivas, los mensajes de correo electr&oacute;nico y los anuncios pueden usar <a href="cookies/">&ldquo;cookies&rdquo; y otras tecnolog&iacute;as</a>, como etiquetas de p&iacute;xel y balizas web. Estas tecnolog&iacute;as nos ayudan a comprender mejor el comportamiento del usuario, nos indican qu&eacute; partes de nuestros sitios web fueron visitadas y facilitan y miden la eficacia de los anuncios y las b&uacute;squedas web. Tratamos la informaci&oacute;n que recolectan las cookies y otras tecnolog&iacute;as como informaci&oacute;n no personal. Sin embargo, trataremos las direcciones de Protocolo de Internet (IP) y los identificadores similares como informaci&oacute;n personal cuando estos sean as&iacute; considerados en la legislaci&oacute;n local. Del mismo modo, en la medida que la informaci&oacute;n no personal est&eacute; combinada con informaci&oacute;n personal, tratamos la informaci&oacute;n combinada como informaci&oacute;n personal a los efectos de esta Pol&iacute;tica de privacidad.</p>
    <p>
        Apple y sus socios usan cookies y otras tecnolog&iacute;as en servicios de publicidad m&oacute;vil para controlar la cantidad de veces que ve un determinado anuncio, ofrecer anuncios relacionados con sus intereses y medir la eficacia de las campa&ntilde;as publicitarias. Si no desea recibir anuncios con este nivel de relevancia en su dispositivo m&oacute;vil, puede acceder al siguiente enlace desde su dispositivo para excluirse: <a href="http://support.apple.com/kb/HT4228?viewlocale=es_ES">http://oo.apple.com</a>. O bien, si usa el sistema operativo iOS 6 o superior en su dispositivo m&oacute;vil o iTunes Radio en su computadora, puede excluirse eligiendo limitar el seguimiento de anuncios. Si se excluye, seguir&aacute; recibiendo la misma cantidad de anuncios m&oacute;viles, pero pueden ser menos relevantes porque no se basar&aacute;n en sus intereses. De todas maneras, es posible que vea anuncios relacionados con el contenido en una p&aacute;gina web o en una aplicaci&oacute;n, o anuncios basados en otra informaci&oacute;n no personal. La opci&oacute;n de exclusi&oacute;n a trav&eacute;s de oo.apple.com se aplica solo a los servicios de publicidad de Apple y no afecta a la publicidad basada en intereses de otras redes de publicidad. Sin embargo, si seleccion&oacute; limitar el seguimiento de anuncios en su dispositivo m&oacute;vil, las aplicaciones de terceros no est&aacute;n autorizadas por contrato a usar el identificador de publicidad, un identificador de dispositivos no personal que le ofrece anuncios personalizados.</p>
    <p>
        Apple y sus socios tambi&eacute;n usan cookies y otras tecnolog&iacute;as para recopilar informaci&oacute;n personal cuando usa nuestro sitio web, los servicios en l&iacute;nea y las aplicaciones. Nuestro objetivo en estos casos es lograr que la experiencia con Apple sea m&aacute;s adecuada y personalizada. Por ejemplo, conocer su nombre nos permite darle la bienvenida la pr&oacute;xima vez que visite Apple Online Store. Saber de qu&eacute; pa&iacute;s es y qu&eacute; idioma habla y, si se desempe&ntilde;a como educador, conocer en qu&eacute; escuela trabaja, nos permitir&aacute; proporcionarle oportunidades de compra personalizadas y m&aacute;s &uacute;tiles. Saber que alguien que usa su computadora o dispositivo compr&oacute; un determinado producto o accedi&oacute; a un servicio en particular nos permite adaptar nuestra publicidad y mensajes de correo electr&oacute;nico para hacerlos m&aacute;s relevantes en relaci&oacute;n con sus intereses. Y conocer su informaci&oacute;n de contacto, los identificadores de hardware y la informaci&oacute;n sobre su computadora o dispositivo nos permite registrar sus productos, personalizar su sistema operativo, configurar el servicio de iCloud y proporcionarle un mejor servicio de atenci&oacute;n al cliente.</p>
    <p>
        Si quiere deshabilitar las cookies y est&aacute; utilizando el navegador Safari, ingrese en las preferencias de Safari y, una vez all&iacute;, en el panel de Privacidad, desactive las cookies. En su dispositivo m&oacute;vil Apple, ingrese en Ajustes y, en la opci&oacute;n Safari, ingrese en la secci&oacute;n Cookies. En otros navegadores, consulte con su proveedor para averiguar c&oacute;mo desactivar las cookies. Tenga presente que algunas caracter&iacute;sticas del sitio web de Apple no estar&aacute;n disponibles cuando desactive las cookies.</p>
    <p>
        Al igual que la mayor&iacute;a de los servicios en Internet, reunimos informaci&oacute;n de forma autom&aacute;tica y la almacenamos en archivos de registro. Esta informaci&oacute;n incluye direcciones de Protocolo de Internet (IP), tipo e idioma del navegador, proveedor de servicios de Internet (ISP), los sitios web y las aplicaciones de origen y destino, el sistema operativo, la fecha y hora de visita y los datos de navegaci&oacute;n de la p&aacute;gina.</p>
    <p>
        Tambi&eacute;n usamos esta informaci&oacute;n para comprender y analizar tendencias, administrar el sitio, conocer el comportamiento de los usuarios del sitio para mejorar nuestros producto y servicios y reunir informaci&oacute;n demogr&aacute;fica acerca de nuestra base de usuarios en conjunto. Apple puede usar esta informaci&oacute;n en sus servicios de marketing y publicidad.</p>
    <p>
        En algunos de nuestros mensajes de correo electr&oacute;nico, usamos direcciones URL que enlazan con otros contenidos del sitio web de Apple. Cuando los clientes hacen clic en una de estas direcciones electr&oacute;nicas, pasan a trav&eacute;s de un servidor web diferente antes de acceder a la p&aacute;gina de destino en nuestro sitio web. Realizamos un seguimiento de estos datos para determinar el inter&eacute;s en temas espec&iacute;ficos y medir la eficacia de nuestras comunicaciones con el cliente. Si prefiere no ser incluido dentro de estos registros de seguimiento, no debe hacer clic en los enlaces de texto o en las im&aacute;genes del correo electr&oacute;nico.</p>
    <p>
        Las etiquetas de p&iacute;xel nos permiten enviar mensajes de correo electr&oacute;nico en un formato que los clientes pueden leer, adem&aacute;s de informarnos si se abri&oacute; o no un mensaje. Podemos usar esta informaci&oacute;n para reducir o eliminar la cantidad de mensajes enviados a los clientes.</p>
    <h2>
        Divulgaci&oacute;n a terceros</h2>
    <p>
        En ocasiones, Apple puede poner determinada informaci&oacute;n personal a disposici&oacute;n de socios estrat&eacute;gicos que trabajan con Apple para proporcionar productos y servicios o que asisten a Apple en el marketing dirigido a sus clientes. Por ejemplo, cuando compra y activa su iPhone, autoriza a Apple y a su operador a intercambiar la informaci&oacute;n que proporcion&oacute; durante el proceso de activaci&oacute;n para ejecutar el servicio. Si recibe la aprobaci&oacute;n para recibir el servicio, su cuenta se regir&aacute; por las respectivas pol&iacute;ticas de privacidad de Apple y su operador. La informaci&oacute;n personal solo ser&aacute; compartida por Apple para proporcionar o mejorar nuestros productos, servicios y publicidad; no se compartir&aacute; con terceros para sus fines de marketing.</p>
    <h3>
        Proveedores de servicios</h3>
    <p>
        Apple comparte la informaci&oacute;n personal con empresas que prestan servicios, tales como procesamiento de la informaci&oacute;n, financiaci&oacute;n, cumplimiento de pedidos de clientes, entrega de productos, administraci&oacute;n y optimizaci&oacute;n de los datos de clientes, servicios de atenci&oacute;n al cliente, evaluaci&oacute;n del inter&eacute;s por nuestros productos y servicios y la realizaci&oacute;n de investigaciones de mercado o encuestas de satisfacci&oacute;n. Estas empresas est&aacute;n obligadas a proteger su informaci&oacute;n y pueden encontrarse en cualquier lugar donde opere Apple.</p>
    <h3>
        Otros</h3>
    <p>
        Puede ser necesario que Apple divulgue su informaci&oacute;n personal, debido a un proceso legal, litigio y/o solicitud de autoridades p&uacute;blicas y gubernamentales dentro o fuera de su pa&iacute;s de residencia. Igualmente, podemos divulgar informaci&oacute;n acerca de su persona si determinamos que es necesario o apropiado por motivos de seguridad nacional, cumplimiento de la ley u otros asuntos de importancia p&uacute;blica.</p>
    <p>
        Tambi&eacute;n podemos divulgar informaci&oacute;n acerca de usted si determinamos que la divulgaci&oacute;n es razonablemente necesaria para exigir el cumplimiento de nuestros t&eacute;rminos y condiciones o proteger nuestras operaciones o a nuestros usuarios. Asimismo, en el caso de una reorganizaci&oacute;n, fusi&oacute;n o venta, podemos transferir toda informaci&oacute;n personal que recolectemos al tercero que corresponda.</p>
    <h2>
        Protecci&oacute;n de la informaci&oacute;n personal</h2>
    <p>
        Apple se toma muy en serio la seguridad de su informaci&oacute;n personal. Los servicios online de Apple, como Apple Online Store y iTunes Store, protegen su informaci&oacute;n personal durante el tr&aacute;nsito con m&eacute;todos de cifrado, como Transport Layer Security (TLS). Cuando Apple almacena sus datos personales, usamos sistemas inform&aacute;ticos con acceso restringido alojados en instalaciones que usan medidas de seguridad f&iacute;sica. Los datos de iCloud se almacenan cifrados, incluso cuando usamos almacenamiento de terceros.</p>
    <p>
        Cuando use algunos productos, servicios o aplicaciones de Apple o publique algo en un foro de Apple, una sala de chat o servicios de red social, la informaci&oacute;n personal que comparta es visible para otros usuarios y dichos usuarios la pueden leer, recolectar o usar. Usted es responsable de la informaci&oacute;n personal que elige enviar en estos casos. Por ejemplo, si indica su nombre y direcci&oacute;n de correo electr&oacute;nico en una entrada de un foro, esa informaci&oacute;n es p&uacute;blica. Tenga cuidado cuando use estas caracter&iacute;sticas.</p>
    <p>
        Si usted o alguien m&aacute;s que usa los registros de Compartir en familia inician sesi&oacute;n en un dispositivo que es propiedad de un tercero, cualquier informaci&oacute;n compartida con su Familia, incluidos el calendario, la ubicaci&oacute;n, las fotos y las compras en iTunes, puede descargarse en un dispositivo de ese tercero con la consiguiente divulgaci&oacute;n de esa informaci&oacute;n compartida. [Consulte <a href="/la/ios/ios8/family-sharing/">Acerca de Compartir en familia</a> para mayor informaci&oacute;n.]</p>
    <h2>
        Integridad y retenci&oacute;n de la informaci&oacute;n personal</h2>
    <p>
        Apple le facilita mantener su informaci&oacute;n personal correcta, completa y actualizada. Conservaremos su informaci&oacute;n personal por el per&iacute;odo necesario para cumplir los fines descritos en esta Pol&iacute;tica de privacidad, a menos que la ley exija o permita un per&iacute;odo de retenci&oacute;n m&aacute;s largo.</p>
    <h2>
        Acceso a la informaci&oacute;n personal</h2>
    <p>
        Puede asegurarse de que su informaci&oacute;n de contacto y sus preferencias sean correctas y completas y est&eacute;n actualizadas iniciando sesi&oacute;n en su cuenta en <a href="https://appleid.apple.com/cgi-bin/WebObjects/MyAppleId.woa/wa/chooseYourCountry">https://appleid.apple.com/</a>. En el caso de otra informaci&oacute;n personal, le proporcionaremos acceso para cualquier fin incluido solicitar que corrijamos los datos si no son correctos o borrar los datos si no es necesario que Apple los retenga por exigencia de la ley o con prop&oacute;sitos comerciales leg&iacute;timos. Podemos negarnos a procesar solicitudes que sean fr&iacute;volas o vejatorias o pongan en riesgo la privacidad de otras personas, o para las que la legislaci&oacute;n local no exija acceso. Las solicitudes de acceso, correcci&oacute;n o eliminaci&oacute;n se pueden realizar a trav&eacute;s del <a href="contact/">Formulario de contacto de privacidad</a> regional.</p>
    <h2>
        Ni&ntilde;os</h2>
    <p>
        Comprendemos la importancia de adoptar medidas adicionales para proteger la privacidad y seguridad de los ni&ntilde;os que usan productos y servicios de Apple. Por consiguiente, no recolectamos, usamos ni divulgamos deliberadamente informaci&oacute;n personal de ni&ntilde;os menores de 13 a&ntilde;os, o la edad m&iacute;nima equivalente en la jurisdicci&oacute;n pertinente, sin un consentimiento de los padres verificable. Si nos enteramos de que recolectamos la informaci&oacute;n personal de un ni&ntilde;o menor de 13 a&ntilde;os, o la edad m&iacute;nima equivalente seg&uacute;n la jurisdicci&oacute;n, sin primero recibir un consentimiento de los padres verificable, tomaremos medidas para eliminar la informaci&oacute;n lo antes posible.</p>
    <p>
        Los ni&ntilde;os menores de 13 a&ntilde;os, o la edad m&iacute;nima equivalente en la jurisdicci&oacute;n pertinente, no est&aacute;n autorizados a crear sus propios ID de Apple, a menos que uno de sus padres d&eacute; su consentimiento a trav&eacute;s del Programa ID de Apple para estudiantes o como parte del proceso de creaci&oacute;n de cuentas en Compartir en familia. Por ejemplo, uno de los padres debe revisar la <a href="parent-disclosure/">Declaraci&oacute;n de ID de Apple y Compartir en familia</a> y aceptar el <a href="parent-disclosure/#consent">Consentimiento a la recopilaci&oacute;n, el uso y la divulgaci&oacute;n de la informaci&oacute;n de su hijo por parte de Apple</a>; y los <a href="/legal/internet-services/itunes/">t&eacute;rminos y condiciones del iTunes Store</a>, antes de que pueda comenzar el proceso de creaci&oacute;n de una cuenta de ID de Apple para su hijo. Obtenga m&aacute;s informaci&oacute;n acerca de <a href="/la/ios/ios8/family-sharing/">Compartir en familia</a>, el <a href="http://images.apple.com/education/docs/Apple_ID_Parent_Guide.pdf">programa ID de Apple para estudiantes</a> y las <a href="http://support.apple.com/kb/HT4213?viewlocale=es_ES">restricciones</a> para cuentas de menores.</p>
    <p>
        Si en cualquier momento los padres necesitan acceder a los datos asociados con su cuenta de Compartir en familia o el ID de Apple del menor, corregirlos o eliminarlos, pueden ponerse en contacto con nosotros mediante nuestro <a href="contact/">Formulario de contacto de privacidad</a>.</p>
    <p>
        Tambi&eacute;n pueden usar la siguiente informaci&oacute;n de contacto <a href="#questions">aqu&iacute;</a>.</p>
    <h2>
        Servicios basados en la ubicaci&oacute;n</h2>
    <p>
        Para prestar servicios basados en la ubicaci&oacute;n en productos Apple, Apple y nuestros socios y licenciatarios pueden recolectar, usar y compartir datos de su ubicaci&oacute;n precisa, incluida la ubicaci&oacute;n geogr&aacute;fica en tiempo real de su computadora o dispositivo Apple. Cuando est&eacute;n disponibles, los servicios basados en la ubicaci&oacute;n pueden usar GPS, Bluetooth y su direcci&oacute;n IP, junto con ubicaciones de puntos de acceso Wi-Fi de fuente masiva y torres de telefon&iacute;a m&oacute;vil y otras tecnolog&iacute;as para determinar la ubicaci&oacute;n aproximada de sus dispositivos. A menos que proporcione su consentimiento, estos datos sobre la ubicaci&oacute;n se recolectan de forma an&oacute;nima en una forma que no lo identifica personalmente y son utilizados por Apple y nuestros socios y licenciatarios para proporcionar y mejorar productos y servicios basados en la ubicaci&oacute;n. Por ejemplo, su dispositivo puede compartir su ubicaci&oacute;n geogr&aacute;fica con los proveedores de aplicaciones cuando participe de sus servicios basados en la ubicaci&oacute;n.</p>
    <p>
        Ciertos servicios basados en la ubicaci&oacute;n que ofrece Apple, como la funcionalidad &ldquo;Buscar mi iPhone&rdquo;, requieren su informaci&oacute;n personal para funcionar. Puede retirar su consentimiento para la recolecci&oacute;n, el uso, la transmisi&oacute;n, el procesamiento y el mantenimiento de datos de ubicaci&oacute;n y cuentas por parte de Apple y sus socios y licenciatarios en cualquier momento. Para hacerlo, debe dejar de utilizar las caracter&iacute;sticas basadas en la ubicaci&oacute;n y desactivar la configuraci&oacute;n de Buscar mi iPhone, Buscar a mis amigos o Servicios de localizaci&oacute;n (seg&uacute;n corresponda) en su dispositivo o computadora.</p>
    <h2>
        Sitios y servicios de terceros</h2>
    <p>
        Los sitios web, los productos, las aplicaciones y los servicios de Apple pueden contener enlaces a sitios web, productos y servicios de terceros. Nuestros productos y servicios tambi&eacute;n pueden usar u ofrecer productos o servicios de terceros, como una aplicaci&oacute;n de terceros para iPhone. La informaci&oacute;n recolectada por terceros, que puede incluir datos de ubicaci&oacute;n o detalles de contacto, se rige por sus pr&aacute;cticas de privacidad. Le recomendamos que se informe acerca de las pr&aacute;cticas de privacidad de esos terceros.</p>
    <h2>
        Usuarios internacionales</h2>
    <p>
        Entidades en todo el mundo pueden transferir toda la informaci&oacute;n que proporcionas o acceder a ella como se describe en esta Pol&iacute;tica de privacidad. Apple cumple con los marcos de &ldquo;puerto seguro&rdquo; establecidos por el Departamento de Comercio de EE. UU. con respecto a la recolecci&oacute;n, el uso y la retenci&oacute;n de informaci&oacute;n personal recolectada por organizaciones en el Espacio Econ&oacute;mico Europeo y Suiza. Obtenga m&aacute;s informaci&oacute;n acerca del <a href="http://www.export.gov/safeharbor/index.asp">Programa de puerto seguro del Departamento de Comercio de EE. UU</a>.</p>
    <p>
        Tenga presente que la informaci&oacute;n personal sobre individuos que residen en un estado miembro del Espacio Econ&oacute;mico Europeo (EEE) y Suiza, incluida la informaci&oacute;n proporcionada cuando usan iCloud, es controlada por Apple Distribution International en Cork, Irlanda, y procesada en su nombre por Apple Inc. La informaci&oacute;n personal recolectada en el EEE y Suiza cuando se usa iTunes es controlada por iTunes SARL en Luxemburgo y procesada en su nombre por Apple Inc.</p>
    <p>
        Apple cumple con el <a href="http://www.apec.org/Groups/Committee-on-Trade-and-Investment/~/media/Files/Groups/ECSG/CBPR/CBPR-PoliciesRulesGuidelines.ashx">Sistema de reglas de privacidad transfronteriza de la Cooperaci&oacute;n Econ&oacute;mica Asia-Pac&iacute;fico (APEC).</a>. El sistema CBPR de APEC proporciona un marco para que las organizaciones aseguren la protecci&oacute;n de la informaci&oacute;n personal transferida entre las econom&iacute;as participantes de la APEC.</p>
    <h2>
        El compromiso de toda nuestra empresa con su privacidad</h2>
    <p>
        Con el fin de asegurarnos de que su informaci&oacute;n personal est&eacute; protegida, comunicamos nuestras pautas de privacidad y seguridad a los empleados de Apple y aplicamos estrictamente medidas de protecci&oacute;n de la privacidad dentro de la empresa.</p>
    <div id="questions">
        <h2>
            Preguntas sobre la privacidad</h2>
        <p>
            Si tiene alguna pregunta o inquietud sobre la Pol&iacute;tica de privacidad o el procesamiento de datos de Apple, o si desea presentar una queja relacionada con una posible infracci&oacute;n de las leyes de privacidad locales, <a href="contact/">cont&aacute;ctenos</a>. Siempre tendr&aacute; la posibilidad de comunicarse con nosotros llamando al n&uacute;mero de <a href="http://support.apple.com/kb/HE57?viewlocale=es_ES">Soporte t&eacute;cnico de Apple</a> correspondiente a su pa&iacute;s.</p>
        <p>
            Todas estas comunicaciones son estudiadas y, cuando corresponde, se emiten respuestas a ellas lo antes posible. Si no le satisface la respuesta que recibi&oacute;, puede remitir su queja a la autoridad normativa pertinente en su jurisdicci&oacute;n. Si nos lo solicita, nos esforzaremos por proporcionarle informaci&oacute;n acerca de las v&iacute;as pertinentes para presentar quejas que se apliquen a sus circunstancias.</p>
        <p>
            Apple puede actualizar su Pol&iacute;tica de privacidad peri&oacute;dicamente. Cuando modifiquemos la pol&iacute;tica de forma sustancial, se publicar&aacute; un aviso en nuestro sitio web junto con la Pol&iacute;tica de privacidad actualizada.</p>
        <p>
            Apple Inc. 1 Infinite Loop, Cupertino, California, USA, 95014</p>
    </div>
    <div id="ff6cd609-2ac6-4239-be01-0e5fb6ff808e">
        <a href="//privacy.truste.com/privacy-seal/Apple-Inc-/validation?rid=475ebc68-8308-40d2-9bf2-bd2b3437dca1" target="_blank" title="Validate TRUSTe privacy certification"><img alt="Validate TRUSTe privacy certification" src="//privacy-policy.truste.com/privacy-seal/Apple-Inc-/seal?rid=475ebc68-8308-40d2-9bf2-bd2b3437dca1" /></a></div>
</div>
<div class="sosumi">
    <p>
        &Uacute;ltima actualizaci&oacute;n: 17 de septiembre de 2014</p>
</div>
<br />
        </section>
    </div>
    
    <footer id="globalfooter">
<div id="breadory">
    <ol id="breadcrumbs">
        <li class="home"><a href="/">Home</a></li>
                <li>        
                    <a href='/legal/'>Legal</a>
                </li>
<li><a href='/legal/privacy/'>Apple Customer Privacy Policy</a></li><li>Política de privacidad</li>
    </ol>
</div>    
     <!--googleoff: all-->
<div class="legal" id="directorynav">
    <div class="column first" id="dn-cola">
        <h3>
            Hardware and Software</h3>
        <ul>
            <li>
                <a href="/legal/warranty/">Hardware Warranties</a></li>
            <li>
                <a href="/legal/sla/">Software License Agreements</a></li>
            <li>
                <a href="/legal/rfexposure/">RF Exposure</a></li>
        </ul>
        <h3>
            <a href="/legal/more-resources/">More Resources</a></h3>
        <ul>
            <li>
                <a href="/legal/more-resources/phishing/">Phishing &amp; Other Suspicious Emails</a></li>
            <li>
                <a href="/privacy/government-information-requests/">Government Information Requests</a></li>
            <li>
                <a href="/legal/more-resources/gtc.html">Global Trade Compliance</a></li>
            <li>
                <a href="/legal/more-resources/supplier-provisions.html">Supplier Provisions</a></li>
            <li>
                <a href="/legal/contact/">Contact Apple Legal</a></li>
            <li>
                <a href="http://www.filemaker.com/company/legal/trademark_guidelines.html">FileMaker Legal Information</a></li>
        </ul>
    </div>
    <div class="column" id="dn-colb">
        <h3>
            <a href="/legal/sales-support/">Sales &amp; Support</a></h3>
        <ul>
            <li>
                <a href="/legal/sales-support/applecare/">AppleCare</a></li>
            <li>
                <a href="https://discussions.apple.com/static/apple/tutorial/tou.html">Support Communities Terms of&nbsp;Use</a></li>
            <li>
                <a href="/legal/sales-support/terms/iphonears/index.html">Express Replacement Service</a></li>
            <li>
                <a href="http://images.apple.com/legal/sales-support/applecare/docs/remotesupport_terms.pdf">Remote Support Terms and&nbsp;Conditions</a></li>
            <li>
                <a href="/retail/learn/one-to-one/terms.html">One to One</a></li>
            <li>
                <a href="/legal/sales-support/terms/repair/">Repair Terms and Conditions</a></li>
            <li>
                <a href="/legal/sales-support/certification/">Certification Agreements and Policies</a></li>
            <li>
                <a href="/legal/sales-support/terms/training/trainingservice.html">Training Service Terms and&nbsp;Conditions</a></li>
            <li>
                <a href="/legal/sales-support/sales-policies/">Sales Policies</a></li>
        </ul>
    </div>
    <div class="column" id="dn-colc">
        <h3>
            <a href="/legal/internet-services/">Internet Services</a></h3>
        <ul>
            <li>
                <a href="/legal/internet-services/terms/site.html">Website Terms of Use</a></li>
            <li>
                <a href="/legal/internet-services/itunes/ww/">iTunes Store, App Store, and iBooks Store Terms and&nbsp;Conditions</a></li>
            <li>
                <a href="/legal/internet-services/gamecenter/">Game Center Terms and Conditions</a></li>
            <li>
                <a href="/legal/internet-services/icloud/ww/">iCloud Terms of Service</a></li>
            <li>
                <a href="/legal/internet-services/maps/">Apple Maps Terms of Use</a></li>
            <li>
                <a href="/internetservices/terms/sales_policies.html">Print Services Sales Policies</a></li>
            <li>
                <a href="/internetservices/terms/membership_terms.html">Print Services Terms of Use</a></li>
            <li>
                <a href="/legal/internet-services/privacy/">Privacy Policy</a></li>
        </ul>
    </div>
    <div class="column last" id="dn-cold">
        <h3>
            <a href="/legal/intellectual-property/">Intellectual Property</a></h3>
        <ul>
            <li>
                <a href="/legal/intellectual-property/policies/ideas.html">Unsolicited Idea Submission Policy</a></li>
            <li>
                <a href="/legal/intellectual-property/trademark/">Trademarks</a></li>
            <li>
                <a href="/legal/intellectual-property/rightsandpermissions.html">Rights and Permissions</a></li>
            <li>
                <a href="/legal/intellectual-property/guidelinesfor3rdparties.html">Guidelines for Using Apple Trademarks and&nbsp;Copyrights</a></li>
            <li>
                <a href="/legal/intellectual-property/piracy.html">Piracy Prevention</a></li>
        </ul>
    </div>
    <div class="capbottom">
        &nbsp;</div>
</div>
<br />
<!--googleon: all-->

        <p class="gf-buy footer-shop"><span>Shop the <a href="http://store.apple.com/us">Apple Online Store</a> (1-800-MY-APPLE),</span> visit an <a href="/retail/">Apple Retail Store</a>, or find a <a href="/buy/">reseller</a>.</p>

<ul class="gf-links piped footer-links">
	<li><a href="/about/" class="first">Apple Info</a></li>
	<li><a href="/sitemap/">Site Map</a></li>
	<li><a href="/hotnews/">Hot News</a></li>
	<li><a href="/rss/">RSS Feeds</a></li>
	
	<li><a href="/contact/" class="contact_us">Contact Us</a></li>
	<li><a href="/choose-your-country/" class="choose">
		
			<img src="http://images.apple.com/global/elements/flags/22x22/usa.png" alt="Choose your country or region" width="22" height="22" data-hires="true" />
		
	</a></li>
</ul>

<div class="gf-sosumi footer-sosumi">
	<p>Copyright © 2016 Apple Inc. All rights reserved.</p>
	<ul class="piped">
		<li><a href="/legal/internet-services/terms/site.html" class="first">Terms of Use</a></li>
		<li><a href="/privacy/privacy-policy/">Updated Privacy Policy</a></li>
	</ul>
</div>

    </footer>
    </body>
</html>
